<?php
/**
 * Модальные окна страницы "Отделка под ключ"
 *
 * @package MSK+
 */
?>

<div style="display:none" class="fancybox-hidden">
	<div id="h1">
		<h3>КОСМЕТИЧЕСКИЙ РЕМОНТ</h3>
		<p>Если Вы по каким-либо причинам не готовы тратить на ремонт уйму времени и средств, то косметический ремонт квартиры – Ваш вариант. Такой ремонт не занимает много времени, и его можно выполнить самостоятельно. Основной целью косметического ремонта является исправление дефектов, которые неизбежно появляются в процессе эксплуатации жилья. Это самый простой, быстрый и дешевый вид ремонта, при котором обновляется лишь отделка квартиры, а стены и коммуникации не затрагиваются.</p>
		<p>Косметический ремонт предусматривает выравнивание и покраску стен и потолков или оклейку их обоями, покраску окон, замену плинтусов и напольного покрытия, а также смену сантехники.</p>
		<h3>ПЕРЕЧЕНЬ РАБОТ ПРИ КОСМЕТИЧЕСКОМ РЕМОНТЕ:</h3>
		<ul>
			<li>Демонтаж старых покрытий;</li>
			<li>Выравнивание и покраска потолка;</li>
			<li>Шпаклевка стен и оклейка обоями;</li>
			<li>Замена плинтусов;</li>
			<li>Замена напольного покрытия;</li>
			<li>Покраска труб системы отопления;</li>
			<li>Шпаклевка и окраска оконных откосов;</li>
			<li>Укладка плитки на кухне и в санузле;</li>
			<li>Замена дверей;</li>
			<li>Монтаж подвесных или реечных потолков.</li>
		</ul>
	</div>
</div>

<div style="display:none" class="fancybox-hidden">
	<div id="h2">
		<h3>КАПИТАЛЬНЫЙ РЕМОНТ</h3>
		<p>Капитальный ремонт может изменить Вашу квартиру до неузнаваемости, он предполагает перепланировку квартиры, замену старых коммуникаций, проводки, демонтаж дверей и окон и замену их новыми. Такой ремонт требует много времени и средств, так как он является наиболее сложным, трудоемким и дорогим. К тому же Вам вряд ли будет под силу выполнить капитальный ремонт самостоятельно без привлечения специалистов.</p>
		<p>Стоимость и время проведения капитального ремонта можно снизить, если проводить его одновременно во всей квартире.</p>
		<h3>ПЕРЕЧЕНЬ РАБОТ ПРИ КАПИТАЛЬНОМ РЕМОНТЕ:</h3>
		<ul>
			<li>Демонтаж старых покрытий;</li>
			<li>Выравнивание и покраска потолка;</li>
			<li>Шпаклевка стен и оклейка обоями;</li>
			<li>Замена плинтусов;</li>
			<li>Выполнение стяжки пола;</li>
			<li>Замена напольного покрытия;</li>
			<li>Покраска труб системы отопления;</li>
			<li>Шпаклевка и окраска дверных проемов и оконных откосов;</li>
			<li>Укладка плитки на кухне и в санузле;</li>
			<li>Замена дверей;</li>
			<li>Монтаж подвесных или реечных потолков;</li>
			<li>Прокладка новой электропроводки и замена электроприборов;</li>
			<li>Замена сантехники в ванной и на кухне;</li>
			<li>Монтаж полотенцесушителя;</li>
			<li>Вывоз строительного мусора.</li>
		</ul>
	</div>
</div>

<div style="display:none" class="fancybox-hidden">
	<div id="h3">
		<h3>ЕВРОРЕМОНТ</h3>
		<p>Сегодня все большую популярность завоевывает так называемый евроремонт, который предполагает использование в отделке квартиры не только самых новых и качественных материалов, но еще и современных тенденций в мире дизайна. Это и зонирование пространства, и использование разных типов освещения, и применение многоуровневых конструкций из гипсокартона, и модульные системы и многое другое. Евроремонт предполагает высочайшее качество работ, к качеству покрытий предъявляются повышенные требования, при проведении такого ремонта часто выполняется перепланировка всей квартиры. Выполнить евроремонт самостоятельно практически невозможно, поэтому его лучше доверить специалистам.</p>
		<h3>ПЕРЕЧЕНЬ РАБОТ ПРИ ЕВРОРЕМОНТЕ:</h3>
		<ul>
			<li>Демонтаж старых покрытий;</li>
			<li>Выравнивание и покраска потолка</li>
			<li>Штукатурка и окраска стен или оклейка обоями;</li>
			<li>Выравнивание полов под уровень;</li>
			<li>Улучшенное оштукатуривание и шпаклевка потолка, покраска в 3 слоя;</li>
			<li>Замена плинтусов;</li>
			<li>Установка потолочных плинтусов;</li>
			<li>Выполнение стяжки пола;</li>
			<li>Укладка штучного паркета;</li>
			<li>Замена труб и радиаторов отопления;</li>
			<li>Шпаклевка и окраска дверных проемов и оконных откосов;</li>
			<li>Штукатурка проемов;</li>
			<li>Укладка плитки на кухне и в санузле</li>
			<li>Замена дверей;</li>
			<li>Монтаж теплого пола в ванной и его гидроизоляция</li>
			<li>Необходимость скрытой разводки труб;</li>
			<li>Перестановка полотенцесушителя;</li>
			<li>Приобретение стройматериалов;</li>
			<li>Вывоз строительного мусора;</li>
			<li>Установка фильтров для воды;</li>
			<li>Составление дизайн проекта;</li>
			<li>Авторский контроль</li>
			<li>Приобретение и установка предметов интерьера и мебели.</li>
		</ul>
	</div>
</div>  