<?php
/**
 * Блок страницы отделка под ключ - Принципы нашей работы
 *
 * @package MSK+
 */
?>

<section id="principles">
	<div class="container">
		<div class="col-md-12">
			<div class="col-md-4 right">
				<h3 class="gold">ПРИНЦИПЫ нашей РАБОТЫ</h3>
				<p>Обратившись к нам, Вы можете быть уверенными в удачном завершении проекта. Мы проведем отделочные работы качественно и в срок, поможем с подбором и покупкой света, сантехники, мебели и отделочных материалов по ценам, ниже сочинских магазинов! </p>  
			</div>
		</div>
		<div class="col-md-12">
			<div class="col-md-4 right">
				<h3 class="gold1"><span>80%</span> наших клиентов приходят<br>по рекомендации друзей и близких</h3>
			</div>
		</div>
		<div class="col-md-12 per">
			<div class="col-md-4 f1">
				<h4 class="gold2">КАЧЕСТВО РАБОТЫ</h4>
				<p>Выбираем мастеров с золотыми руками, обеспечиваем их стабильным, высоким окладом и постоянным потоком заказов.</p>
			</div>
			<div class="col-md-4 f2"><h4 class="gold2">ОПТИМИЗАЦИЯ ПРОЦЕССОВ</h4>
				<p>Выполняем все ремонтные работы, закупаем и доставляем материалы, вывозим мусор.</p>
			</div><div class="col-md-4 f3">
				<h4 class="gold2">ГАРАНТИЯ НА РАБОТУ</h4>
				<p>Гарантия <span>3</span> года прописана в договоре всегда, все работы отдельно указываются в смете.</p>
			</div>
		</div>
	</div>
</section>